{
  "text": {
    " ": 0,
    "ന": 832,
    "മ": 847,
    "സ": 860,
    "്": 890,
    "ക": 818,
    "ാ": 871,
    "ര": 854,
    "ം": 812,
    " ന": 171,
    "നമ": 833,
    "മസ": 848,
    "സ്": 861,
    "്ക": 892,
    "കാ": 819,
    "ാര": 875,
    "രം": 855,
    "ം ": 813,
    " നമ": 172,
    "നമസ": 834,
    "മസ്": 849,
    "സ്ക": 862,
    "്കാ": 893,
    "കാര": 820,
    "ാരം": 876,
    "രം ": 856,
    " നമസ": 173,
    "നമസ്": 835,
    "മസ്ക": 850,
    "സ്കാ": 863,
    "്കാര": 894,
    "കാരം": 821,
    "ാരം ": 877,
    "ഹ": 864,
    "യ": 851,
    " ഹ": 177,
    "ഹാ": 868,
    "ായ": 872,
    "യ്": 852,
    "് ": 891,
    " ഹാ": 180,
    "ഹായ": 869,
    "ായ്": 873,
    "യ് ": 853,
    " ഹായ": 181,
    "ഹായ്": 870,
    "ായ് ": 874,
    "എ": 814,
    "ങ": 825,
    "െ": 883,
    " എ": 168,
    "എങ": 815,
    "ങ്": 829,
    "്ങ": 895,
    "ങന": 826,
    "നെ": 838,
    "െ ": 884,
    " എങ": 169,
    "എങ്": 816,
    "ങ്ങ": 830,
    "്ങന": 896,
    "ങനെ": 827,
    "നെ ": 839,
    " എങ്": 170,
    "എങ്ങ": 817,
    "ങ്ങന": 831,
    "്ങനെ": 897,
    "ങനെ ": 828,
    "പ": 843,
    "ോ": 885,
    "ു": 878,
    " പ": 174,
    "പോ": 844,
    "ോക": 887,
    "കു": 822,
    "ുന": 880,
    "ന്": 840,
    "്ന": 898,
    "നു": 836,
    "ു ": 879,
    " പോ": 175,
    "പോക": 845,
    "ോകു": 888,
    "കുന": 823,
    "ുന്": 881,
    "ന്ന": 841,
    "്നു": 899,
    "നു ": 837,
    " പോക": 176,
    "പോകു": 846,
    "ോകുന": 889,
    "കുന്": 824,
    "ുന്ന": 882,
    "ന്നു": 842,
    "്നു ": 900,
    "ല": 857,
    "ഹല": 865,
    "ലോ": 858,
    "ോ ": 886,
    " ഹല": 178,
    "ഹലോ": 866,
    "ലോ ": 859,
    " ഹലോ": 179,
    "ഹലോ ": 867,
    "i": 426,
    " i": 68,
    "i ": 427,
    " i ": 69,
    "w": 772,
    "a": 182,
    "n": 522,
    "t": 707,
    " w": 149,
    "wa": 773,
    "an": 203,
    "nt": 556,
    "t ": 708,
    " wa": 150,
    "wan": 774,
    "ant": 205,
    "nt ": 557,
    " wan": 151,
    "want": 775,
    "ant ": 206,
    "o": 560,
    " t": 130,
    "to": 729,
    "o ": 561,
    " to": 139,
    "to ": 730,
    " to ": 140,
    "b": 237,
    "k": 459,
    " b": 11,
    "bo": 242,
    "oo": 587,
    "ok": 577,
    "k ": 460,
    " bo": 12,
    "boo": 243,
    "ook": 593,
    "ok ": 578,
    " boo": 13,
    "book": 244,
    "ook ": 594,
    " a": 1,
    "a ": 183,
    " a ": 2,
    "c": 251,
    "r": 636,
    " c": 18,
    "ca": 252,
    "ar": 211,
    "r ": 637,
    " ca": 19,
    "car": 257,
    "ar ": 212,
    " car": 22,
    "car ": 258,
    "n ": 523,
    "can": 255,
    "an ": 204,
    " can": 21,
    "can ": 256,
    "y": 799,
    "u": 738,
    " y": 162,
    "yo": 805,
    "ou": 609,
    "u ": 739,
    " yo": 166,
    "you": 806,
    "ou ": 610,
    " you": 167,
    "you ": 807,
    "h": 396,
    "e": 302,
    "l": 468,
    "p": 617,
    " h": 56,
    "he": 405,
    "el": 323,
    "lp": 497,
    "p ": 618,
    " he": 59,
    "hel": 407,
    "elp": 330,
    "lp ": 498,
    " hel": 60,
    "help": 409,
    "elp ": 331,
    "m": 501,
    " m": 82,
    "me": 508,
    "e ": 303,
    " me": 84,
    "me ": 509,
    " me ": 85,
    "ab": 187,
    "b ": 238,
    "cab": 253,
    "ab ": 188,
    " cab": 20,
    "cab ": 254,
    "x": 793,
    "ta": 709,
    "ax": 229,
    "xi": 794,
    " ta": 132,
    "tax": 712,
    "axi": 230,
    "xi ": 795,
    " tax": 134,
    "taxi": 713,
    "axi ": 231,
    "d": 272,
    " n": 91,
    "ne": 531,
    "ee": 316,
    "ed": 314,
    "d ": 273,
    " ne": 93,
    "nee": 532,
    "eed": 318,
    "ed ": 315,
    " nee": 94,
    "need": 533,
    "eed ": 319,
    "f": 366,
    " f": 44,
    "fo": 373,
    "or": 598,
    " fo": 47,
    "for": 374,
    "or ": 599,
    " for": 48,
    "for ": 375,
    "v": 762,
    "tr": 733,
    "ra": 638,
    "av": 225,
    "ve": 763,
    "l ": 469,
    " tr": 141,
    "tra": 734,
    "rav": 639,
    "ave": 226,
    "vel": 765,
    "el ": 324,
    " tra": 142,
    "trav": 735,
    "rave": 640,
    "avel": 228,
    "vel ": 766,
    "s": 682,
    " p": 105,
    "pl": 623,
    "le": 475,
    "ea": 304,
    "as": 217,
    "se": 693,
    " pl": 108,
    "ple": 624,
    "lea": 477,
    "eas": 307,
    "ase": 219,
    "se ": 694,
    " ple": 109,
    "plea": 625,
    "leas": 478,
    "ease": 308,
    "ase ": 220,
    "by": 247,
    "y ": 800,
    " by": 15,
    "by ": 248,
    " by ": 16,
    "wi": 783,
    "it": 456,
    "th": 720,
    "h ": 397,
    " wi": 156,
    "wit": 784,
    "ith": 457,
    "th ": 721,
    " wit": 157,
    "with": 785,
    "ith ": 458,
    "g": 382,
    "ki": 465,
    "in": 443,
    "ng": 536,
    "g ": 383,
    "oki": 581,
    "kin": 466,
    "ing": 447,
    "ng ": 537,
    "ooki": 595,
    "okin": 582,
    "king": 467,
    "ing ": 448,
    "wo": 786,
    "ul": 743,
    "ld": 473,
    " wo": 158,
    "wou": 791,
    "oul": 611,
    "uld": 745,
    "ld ": 474,
    " wou": 161,
    "woul": 792,
    "ould": 612,
    "uld ": 746,
    " l": 75,
    "li": 481,
    "ik": 440,
    "ke": 461,
    " li": 80,
    "lik": 482,
    "ike": 441,
    "ke ": 462,
    " lik": 81,
    "like": 483,
    "ike ": 442,
    " r": 110,
    "ri": 656,
    "id": 434,
    "de": 280,
    " ri": 113,
    "rid": 659,
    "ide": 435,
    "de ": 281,
    " rid": 114,
    "ride": 660,
    "ide ": 436,
    "ey": 364,
    "hey": 412,
    "ey ": 365,
    " hey": 61,
    "hey ": 413,
    "ll": 489,
    "lo": 495,
    "ell": 327,
    "llo": 491,
    "lo ": 496,
    "hell": 408,
    "ello": 329,
    "llo ": 492,
    "hi": 414,
    " hi": 62,
    "hi ": 415,
    " hi ": 63,
    "er": 342,
    "re": 641,
    " th": 135,
    "the": 724,
    "her": 410,
    "ere": 344,
    "re ": 642,
    " the": 137,
    "ther": 726,
    "here": 411,
    "ere ": 345,
    " g": 49,
    "go": 387,
    "od": 562,
    " go": 50,
    "goo": 391,
    "ood": 588,
    "od ": 563,
    " goo": 53,
    "good": 392,
    "ood ": 589,
    "mo": 515,
    "rn": 664,
    "ni": 541,
    " mo": 86,
    "mor": 518,
    "orn": 602,
    "rni": 665,
    "nin": 546,
    " mor": 88,
    "morn": 519,
    "orni": 603,
    "rnin": 666,
    "ning": 547,
    " e": 39,
    "ev": 357,
    "en": 339,
    " ev": 40,
    "eve": 358,
    "ven": 767,
    "eni": 340,
    " eve": 41,
    "even": 359,
    "veni": 768,
    "enin": 341,
    "oi": 572,
    "moi": 516,
    "oin": 573,
    "in ": 444,
    " moi": 87,
    "moin": 517,
    "oin ": 574,
    "et": 355,
    " le": 78,
    "let": 479,
    "et ": 356,
    " let": 79,
    "let ": 480,
    " s": 115,
    "s ": 683,
    " s ": 116,
    "go ": 388,
    " go ": 51,
    " d": 30,
    "du": 299,
    "ud": 740,
    " du": 37,
    "dud": 300,
    "ude": 741,
    " dud": 38,
    "dude": 301,
    "ude ": 742,
    "dm": 291,
    "odm": 568,
    "dmo": 292,
    "oodm": 592,
    "odmo": 569,
    "dmor": 293,
    "ode": 566,
    "dev": 286,
    "oode": 591,
    "odev": 567,
    "deve": 287,
    "af": 191,
    "ft": 376,
    "te": 714,
    "no": 550,
    "on": 583,
    " af": 3,
    "aft": 192,
    "fte": 377,
    "ter": 717,
    "ern": 349,
    "rno": 667,
    "noo": 552,
    "oon": 596,
    "on ": 584,
    " aft": 4,
    "afte": 193,
    "fter": 378,
    "tern": 719,
    "erno": 350,
    "rnoo": 668,
    "noon": 553,
    "oon ": 597,
    "cu": 270,
    " cu": 28,
    "cu ": 271,
    " cu ": 29,
    "ce": 259,
    " ce": 23,
    "cee": 261,
    "ee ": 317,
    " cee": 24,
    "cee ": 262,
    "la": 470,
    "at": 221,
    " la": 76,
    "lat": 471,
    "ate": 223,
    "er ": 343,
    " lat": 77,
    "late": 472,
    "ater": 224,
    "ter ": 718,
    "ig": 437,
    "gh": 384,
    "ht": 421,
    " ni": 96,
    "nig": 544,
    "igh": 438,
    "ght": 385,
    "ht ": 422,
    " nig": 98,
    "nigh": 545,
    "ight": 439,
    "ght ": 386,
    "ye": 801,
    "bye": 249,
    "ye ": 802,
    " bye": 17,
    "bye ": 250,
    "db": 277,
    "odb": 564,
    "dby": 278,
    "oodb": 590,
    "odby": 565,
    "dbye": 279,
    "ha": 398,
    " ha": 57,
    "hav": 403,
    "ve ": 764,
    " hav": 58,
    "have": 404,
    "ave ": 227,
    "ic": 431,
    "nic": 542,
    "ice": 432,
    "ce ": 260,
    " nic": 97,
    "nice": 543,
    "ice ": 433,
    "da": 274,
    "ay": 232,
    " da": 31,
    "day": 275,
    "ay ": 233,
    " day": 32,
    "day ": 276,
    " se": 121,
    "see": 695,
    " see": 122,
    "see ": 696,
    "ro": 669,
    "un": 750,
    "nd": 524,
    " ar": 8,
    "aro": 215,
    "rou": 670,
    "oun": 613,
    "und": 751,
    "nd ": 525,
    " aro": 10,
    "arou": 216,
    "roun": 671,
    "ound": 614,
    "und ": 752,
    "es": 353,
    " ye": 164,
    "yes": 803,
    "es ": 354,
    " yes": 165,
    "yes ": 804,
    " y ": 163,
    " in": 70,
    "ind": 445,
    "nde": 526,
    "dee": 282,
    " ind": 71,
    "inde": 446,
    "ndee": 527,
    "deed": 283,
    " o": 102,
    "of": 570,
    "f ": 367,
    " of": 103,
    "of ": 571,
    " of ": 104,
    "co": 263,
    "ur": 759,
    "rs": 677,
    " co": 25,
    "cou": 266,
    "our": 615,
    "urs": 760,
    "rse": 678,
    " cou": 27,
    "cour": 267,
    "ours": 616,
    "urse": 761,
    "rse ": 679,
    "tha": 722,
    "hat": 401,
    "at ": 222,
    " tha": 136,
    "that": 723,
    "hat ": 402,
    "so": 697,
    "ds": 297,
    " so": 123,
    "sou": 699,
    "nds": 529,
    "ds ": 298,
    " sou": 125,
    "soun": 700,
    "unds": 753,
    "nds ": 530,
    "rr": 672,
    "ec": 311,
    "ct": 268,
    "cor": 264,
    "orr": 604,
    "rre": 673,
    "rec": 646,
    "ect": 312,
    "ct ": 269,
    " cor": 26,
    "corr": 265,
    "orre": 605,
    "rrec": 674,
    "rect": 647,
    "ect ": 313,
    " no": 99,
    "no ": 551,
    " no ": 100,
    " n ": 92,
    "nev": 534,
    "ver": 769,
    " nev": 95,
    "neve": 535,
    "ever": 360,
    "ver ": 770,
    "do": 294,
    " do": 35,
    "don": 295,
    " don": 36,
    "don ": 296,
    " t ": 131,
    "nk": 548,
    "thi": 727,
    "hin": 416,
    "ink": 449,
    "nk ": 549,
    " thi": 138,
    "thin": 728,
    "hink": 417,
    "ink ": 450,
    "so ": 698,
    " so ": 124,
    "way": 778,
    " way": 153,
    "way ": 779,
    "ot": 607,
    "not": 554,
    "ot ": 608,
    " not": 101,
    "not ": 555,
    "al": 194,
    "ly": 499,
    " re": 111,
    "rea": 643,
    "eal": 305,
    "all": 197,
    "lly": 493,
    "ly ": 500,
    " rea": 112,
    "real": 644,
    "eall": 306,
    "ally": 198,
    "lly ": 494,
    "pe": 619,
    "rf": 651,
    "fe": 368,
    " pe": 106,
    "per": 620,
    "erf": 346,
    "rfe": 652,
    "fec": 369,
    " per": 107,
    "perf": 622,
    "erfe": 347,
    "rfec": 653,
    "fect": 370,
    "gr": 393,
    " gr": 54,
    "gre": 394,
    "eat": 309,
    " gre": 55,
    "grea": 395,
    "reat": 645,
    "eat ": 310,
    "z": 808,
    "am": 199,
    "ma": 503,
    "az": 234,
    "zi": 809,
    " am": 5,
    "ama": 201,
    "maz": 506,
    "azi": 235,
    "zin": 810,
    " ama": 7,
    "amaz": 202,
    "mazi": 507,
    "azin": 236,
    "zing": 811,
    " fe": 45,
    "fee": 371,
    "eel": 320,
    "eli": 325,
    "lin": 484,
    " fee": 46,
    "feel": 372,
    "eeli": 322,
    "elin": 326,
    "ling": 485,
    " k": 72,
    " ki": 73,
    " kin": 74,
    "fu": 379,
    "won": 787,
    "ond": 585,
    "der": 284,
    "rfu": 654,
    "ful": 380,
    "ul ": 744,
    " won": 159,
    "wond": 788,
    "onde": 586,
    "nder": 528,
    "derf": 285,
    "erfu": 348,
    "rful": 655,
    "ful ": 381,
    "m ": 502,
    "am ": 200,
    " am ": 6,
    " v": 146,
    "ry": 680,
    " ve": 147,
    "ery": 351,
    "ry ": 681,
    " ver": 148,
    "very": 771,
    "ery ": 352,
    "goi": 389,
    " goi": 52,
    "goin": 390,
    "oing": 575,
    "sa": 684,
    " sa": 117,
    "sav": 691,
    " sav": 120,
    "save": 692,
    "he ": 406,
    "the ": 725,
    "rl": 661,
    "wor": 789,
    "orl": 600,
    "rld": 662,
    " wor": 160,
    "worl": 790,
    "orld": 601,
    "rld ": 663,
    "su": 704,
    "up": 756,
    " su": 128,
    "sup": 705,
    "upe": 757,
    " sup": 129,
    "supe": 706,
    "uper": 758,
    "per ": 621,
    "st": 701,
    " st": 126,
    "sto": 702,
    "tok": 731,
    "oke": 579,
    "ked": 463,
    " sto": 127,
    "stok": 703,
    "toke": 732,
    "oked": 580,
    "ked ": 464,
    "ex": 361,
    "xt": 796,
    "em": 334,
    " ex": 42,
    "ext": 362,
    "xtr": 797,
    "tre": 736,
    "rem": 648,
    "eme": 335,
    "mel": 510,
    "ely": 332,
    " ext": 43,
    "extr": 363,
    "xtre": 798,
    "trem": 737,
    "reme": 649,
    "emel": 336,
    "mely": 511,
    "ely ": 333,
    "my": 520,
    " my": 89,
    "my ": 521,
    " my ": 90,
    "was": 776,
    "as ": 218,
    " was": 152,
    "was ": 777,
    "ho": 418,
    "ib": 428,
    "bl": 239,
    " ho": 64,
    "hor": 419,
    "rri": 675,
    "rib": 657,
    "ibl": 429,
    "ble": 240,
    "le ": 476,
    " hor": 65,
    "horr": 420,
    "orri": 606,
    "rrib": 676,
    "ribl": 658,
    "ible": 430,
    "ble ": 241,
    "ad": 189,
    "sad": 687,
    "ad ": 190,
    " sad": 119,
    "sad ": 688,
    "eel ": 321,
    "we": 780,
    " we": 154,
    "wel": 781,
    "ll ": 490,
    " wel": 155,
    "well": 782,
    "ell ": 328,
    "di": 288,
    "is": 453,
    "ap": 207,
    "pp": 629,
    "po": 626,
    " di": 33,
    "dis": 289,
    "isa": 454,
    "sap": 689,
    "app": 208,
    "ppo": 630,
    "poi": 627,
    "int": 451,
    "nte": 558,
    "ted": 715,
    " dis": 34,
    "disa": 290,
    "isap": 455,
    "sapp": 690,
    "appo": 209,
    "ppoi": 631,
    "poin": 628,
    "oint": 576,
    "inte": 452,
    "nted": 559,
    "ted ": 716,
    " m ": 83,
    " u": 143,
    "nh": 538,
    "py": 634,
    " un": 144,
    "unh": 754,
    "nha": 539,
    "hap": 399,
    "ppy": 632,
    "py ": 635,
    " unh": 145,
    "unha": 755,
    "nhap": 540,
    "happ": 400,
    "appy": 210,
    "ppy ": 633,
    "ml": 512,
    "eml": 337,
    "mly": 513,
    "reml": 650,
    "emly": 338,
    "mly ": 514,
    "aa": 184,
    "saa": 685,
    "aad": 185,
    " saa": 118,
    "saad": 686,
    "aad ": 186,
    "are": 213,
    " are": 9,
    "are ": 214,
    "bot": 245,
    " bot": 14,
    "bot ": 246,
    "hu": 423,
    "um": 747,
    " hu": 66,
    "hum": 424,
    "uma": 748,
    "man": 504,
    " hum": 67,
    "huma": 425,
    "uman": 749,
    "man ": 505,
    "lk": 486,
    "tal": 710,
    "alk": 195,
    "lki": 487,
    " tal": 133,
    "talk": 711,
    "alki": 196,
    "lkin": 488
  },
  "response": null,
  "action_text": null
}