{
  "text": {
    "hello": 29,
    "hi": 31,
    "hey": 30,
    "good": 25,
    "morning": 47,
    "evening": 17,
    "namaste": 48,
    "what": 76,
    "programs": 56,
    "do": 14,
    "you": 80,
    "offer": 51,
    "tell": 68,
    "me": 45,
    "about": 0,
    "the": 70,
    "rp2": 60,
    "are": 3,
    "courses": 11,
    "in": 34,
    "can": 5,
    "list": 41,
    "tracks": 72,
    "features": 20,
    "of": 50,
    "program": 55,
    "skills": 63,
    "will": 78,
    "i": 33,
    "learn": 38,
    "main": 42,
    "does": 15,
    "focus": 21,
    "on": 52,
    "is": 36,
    "current": 12,
    "status": 66,
    "how": 32,
    "many": 44,
    "workshops": 79,
    "have": 28,
    "done": 16,
    "your": 81,
    "achievements": 1,
    "webinars": 75,
    "conducted": 8,
    "makes": 43,
    "unique": 73,
    "why": 77,
    "should": 62,
    "choose": 6,
    "special": 65,
    "contact": 9,
    "give": 24,
    "number": 49,
    "want": 74,
    "to": 71,
    "talk": 67,
    "someone": 64,
    "details": 13,
    "please": 54,
    "could": 10,
    "provide": 57,
    "any": 2,
    "link": 39,
    "refer": 58,
    "events": 19,
    "mentioned": 46,
    "links": 40,
    "related": 59,
    "for": 22,
    "happening": 27,
    "company": 7,
    "page": 53,
    "get": 23,
    "event": 18,
    "informatoion": 35,
    "bye": 4,
    "goodbye": 26,
    "see": 61,
    "thanks": 69,
    "later": 37
  },
  "intent": {
    "greet": 7,
    "ask_programs": 2,
    "ask_features": 1,
    "ask_status": 3,
    "ask_unique": 4,
    "ask_contact": 0,
    "event_links": 5,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "event_links_up": 12,
    "utter_contact": 13,
    "utter_features": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_programs": 17,
    "utter_status": 18,
    "utter_unique": 19
  },
  "action_text": null,
  "intent_response_key": null
}