{
  "text": {
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 79,
    "good": 30,
    "morning": 51,
    "evening": 22,
    "moin": 50,
    "let": 46,
    "s": 65,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "നമസ": 129,
    "ക": 111,
    "ര": 142,
    "ഹ": 160,
    "യ": 136,
    "എങ": 106,
    "ങന": 115,
    "പ": 131,
    "ന": 127,
    "ഹല": 161,
    "i": 42,
    "want": 85,
    "to": 81,
    "book": 6,
    "a": 0,
    "car": 13,
    "can": 12,
    "you": 95,
    "help": 37,
    "me": 49,
    "cab": 11,
    "taxi": 76,
    "need": 54,
    "for": 27,
    "travel": 82,
    "please": 62,
    "by": 9,
    "with": 89,
    "booking": 7,
    "would": 92,
    "like": 47,
    "ride": 64,
    "എന": 107,
    "ർ": 163,
    "ബ": 133,
    "ച": 116,
    "യണ": 137,
    "ൻ": 162,
    "സഹ": 159,
    "മ": 134,
    "ട": 120,
    "സ": 157,
    "വ": 149,
    "ണ": 122,
    "ഒര": 110,
    "ത": 123,
    "രയ": 144,
    "റ": 145,
    "ൽ": 166,
    "രക": 143,
    "cu": 17,
    "cee": 14,
    "later": 45,
    "night": 57,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "nice": 56,
    "day": 18,
    "see": 69,
    "around": 5,
    "ഞ": 119,
    "ള": 148,
    "നല": 130,
    "ല": 146,
    "ദ": 126,
    "വസ": 152,
    "ആശ": 101,
    "ലത": 147,
    "yes": 94,
    "y": 93,
    "indeed": 43,
    "of": 60,
    "course": 16,
    "that": 77,
    "sounds": 71,
    "correct": 15,
    "അത": 96,
    "ർച": 164,
    "ചയ": 118,
    "ശര": 153,
    "ഒക": 109,
    "no": 58,
    "n": 53,
    "never": 55,
    "don": 20,
    "t": 74,
    "think": 80,
    "so": 70,
    "way": 87,
    "not": 59,
    "really": 63,
    "ഇല": 104,
    "ഇഷ": 105,
    "ടമല": 121,
    "ആവശ": 100,
    "യമ": 140,
    "യല": 141,
    "perfect": 61,
    "great": 34,
    "amazing": 3,
    "feeling": 26,
    "king": 44,
    "wonderful": 90,
    "am": 2,
    "very": 84,
    "going": 29,
    "save": 68,
    "the": 78,
    "world": 91,
    "super": 73,
    "stoked": 72,
    "extremely": 23,
    "ഖമ": 114,
    "വല": 150,
    "സന": 158,
    "ഷ": 154,
    "ഷത": 155,
    "എല": 108,
    "കച": 112,
    "ചത": 117,
    "വളര": 151,
    "ഷവ": 156,
    "my": 52,
    "was": 86,
    "horrible": 40,
    "sad": 67,
    "feel": 25,
    "well": 88,
    "disappointed": 19,
    "m": 48,
    "unhappy": 83,
    "extremly": 24,
    "saad": 66,
    "ഖത": 113,
    "ഇന": 103,
    "അല": 97,
    "അസന": 98,
    "തളർന": 124,
    "ഫ": 132,
    "are": 4,
    "bot": 8,
    "human": 41,
    "talking": 75,
    "മന": 135,
    "യന": 139,
    "നത": 128,
    "ഇത": 102,
    "യഥ": 138,
    "ർത": 165,
    "ഥ": 125,
    "ആള": 99
  },
  "intent": {
    "greet": 10,
    "greet_ml": 11,
    "book_car": 2,
    "book_car_ml": 3,
    "goodbye": 8,
    "goodbye_ml": 9,
    "affirm": 0,
    "affirm_ml": 1,
    "deny": 6,
    "deny_ml": 7,
    "mood_great": 12,
    "mood_great_ml": 13,
    "mood_unhappy": 14,
    "mood_unhappy_ml": 15,
    "bot_challenge": 4,
    "bot_challenge_ml": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_book_car": 12,
    "utter_book_car_ml": 13,
    "utter_cheer_up": 14,
    "utter_cheer_up_ml": 15,
    "utter_did_that_help": 16,
    "utter_did_that_help_ml": 17,
    "utter_goodbye": 18,
    "utter_goodbye_ml": 19,
    "utter_greet": 20,
    "utter_greet_ml": 21,
    "utter_happy": 22,
    "utter_happy_ml": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}