{
  "text": {
    " ": 0,
    "h": 508,
    "e": 414,
    "y": 911,
    " h": 56,
    "he": 517,
    "ey": 476,
    "y ": 912,
    " he": 59,
    "hey": 524,
    "ey ": 477,
    " hey": 61,
    "hey ": 525,
    "l": 580,
    "o": 672,
    "el": 435,
    "ll": 601,
    "lo": 607,
    "o ": 673,
    "hel": 519,
    "ell": 439,
    "llo": 603,
    "lo ": 608,
    " hel": 60,
    "hell": 520,
    "ello": 441,
    "llo ": 604,
    "i": 538,
    "hi": 526,
    "i ": 539,
    " hi": 62,
    "hi ": 527,
    " hi ": 63,
    "t": 819,
    "r": 748,
    " t": 130,
    "th": 832,
    "er": 454,
    "re": 753,
    "e ": 415,
    " th": 135,
    "the": 836,
    "her": 522,
    "ere": 456,
    "re ": 754,
    " the": 137,
    "ther": 838,
    "here": 523,
    "ere ": 457,
    "g": 494,
    "d": 384,
    " g": 49,
    "go": 499,
    "oo": 699,
    "od": 674,
    "d ": 385,
    " go": 50,
    "goo": 503,
    "ood": 700,
    "od ": 675,
    " goo": 53,
    "good": 504,
    "ood ": 701,
    "m": 613,
    "n": 634,
    " m": 82,
    "mo": 627,
    "or": 710,
    "rn": 776,
    "ni": 653,
    "in": 555,
    "ng": 648,
    "g ": 495,
    " mo": 86,
    "mor": 630,
    "orn": 714,
    "rni": 777,
    "nin": 658,
    "ing": 559,
    "ng ": 649,
    " mor": 88,
    "morn": 631,
    "orni": 715,
    "rnin": 778,
    "ning": 659,
    "ing ": 560,
    "v": 874,
    " e": 39,
    "ev": 469,
    "ve": 875,
    "en": 451,
    " ev": 40,
    "eve": 470,
    "ven": 879,
    "eni": 452,
    " eve": 41,
    "even": 471,
    "veni": 880,
    "enin": 453,
    "oi": 684,
    "n ": 635,
    "moi": 628,
    "oin": 685,
    "in ": 556,
    " moi": 87,
    "moin": 629,
    "oin ": 686,
    " l": 75,
    "le": 587,
    "et": 467,
    "t ": 820,
    " le": 78,
    "let": 591,
    "et ": 468,
    " let": 79,
    "let ": 592,
    "s": 794,
    " s": 115,
    "s ": 795,
    " s ": 116,
    "go ": 500,
    " go ": 51,
    "u": 850,
    " d": 30,
    "du": 411,
    "ud": 852,
    "de": 392,
    " du": 37,
    "dud": 412,
    "ude": 853,
    "de ": 393,
    " dud": 38,
    "dude": 413,
    "ude ": 854,
    "dm": 403,
    "odm": 680,
    "dmo": 404,
    "oodm": 704,
    "odmo": 681,
    "dmor": 405,
    "ode": 678,
    "dev": 398,
    "oode": 703,
    "odev": 679,
    "deve": 399,
    "a": 294,
    "f": 478,
    " a": 1,
    "af": 303,
    "ft": 488,
    "te": 826,
    "no": 662,
    "on": 695,
    " af": 3,
    "aft": 304,
    "fte": 489,
    "ter": 829,
    "ern": 461,
    "rno": 779,
    "noo": 664,
    "oon": 708,
    "on ": 696,
    " aft": 4,
    "afte": 305,
    "fter": 490,
    "tern": 831,
    "erno": 462,
    "rnoo": 780,
    "noon": 665,
    "oon ": 709,
    "ന": 1143,
    "മ": 1212,
    "സ": 1392,
    "്": 1598,
    "ക": 981,
    "ാ": 1424,
    "ര": 1278,
    "ം": 924,
    " ന": 231,
    "നമ": 1147,
    "മസ": 1219,
    "സ്": 1413,
    "്ക": 1600,
    "കാ": 985,
    "ാര": 1464,
    "രം": 1280,
    "ം ": 925,
    " നമ": 232,
    "നമസ": 1148,
    "മസ്": 1220,
    "സ്ക": 1414,
    "്കാ": 1601,
    "കാര": 996,
    "ാരം": 1465,
    "രം ": 1281,
    " നമസ": 233,
    "നമസ്": 1149,
    "മസ്ക": 1221,
    "സ്കാ": 1415,
    "്കാര": 1604,
    "കാരം": 997,
    "ാരം ": 1466,
    "ഹ": 1416,
    "യ": 1232,
    " ഹ": 289,
    "ഹാ": 1420,
    "ായ": 1455,
    "യ്": 1271,
    "് ": 1599,
    " ഹാ": 292,
    "ഹായ": 1421,
    "ായ്": 1462,
    "യ് ": 1272,
    " ഹായ": 293,
    "ഹായ്": 1423,
    "ായ് ": 1463,
    "എ": 964,
    "ങ": 1027,
    "െ": 1557,
    " എ": 191,
    "എങ": 965,
    "ങ്": 1031,
    "്ങ": 1613,
    "ങന": 1028,
    "നെ": 1170,
    "െ ": 1558,
    " എങ": 192,
    "എങ്": 966,
    "ങ്ങ": 1032,
    "്ങന": 1614,
    "ങനെ": 1029,
    "നെ ": 1171,
    " എങ്": 193,
    "എങ്ങ": 967,
    "ങ്ങന": 1033,
    "്ങനെ": 1615,
    "ങനെ ": 1030,
    "പ": 1186,
    "ോ": 1572,
    "ു": 1533,
    " പ": 242,
    "പോ": 1190,
    "ോക": 1574,
    "കു": 1004,
    "ുന": 1548,
    "ന്": 1175,
    "്ന": 1645,
    "നു": 1166,
    "ു ": 1534,
    " പോ": 245,
    "പോക": 1191,
    "ോകു": 1575,
    "കുന": 1005,
    "ുന്": 1549,
    "ന്ന": 1179,
    "്നു": 1648,
    "നു ": 1167,
    " പോക": 246,
    "പോകു": 1192,
    "ോകുന": 1576,
    "കുന്": 1006,
    "ുന്ന": 1550,
    "ന്നു": 1181,
    "്നു ": 1649,
    "ല": 1310,
    "ഹല": 1417,
    "ലോ": 1323,
    "ോ ": 1573,
    " ഹല": 290,
    "ഹലോ": 1418,
    "ലോ ": 1324,
    " ഹലോ": 291,
    "ഹലോ ": 1419,
    " i": 68,
    " i ": 69,
    "w": 884,
    " w": 149,
    "wa": 885,
    "an": 315,
    "nt": 668,
    " wa": 150,
    "wan": 886,
    "ant": 317,
    "nt ": 669,
    " wan": 151,
    "want": 887,
    "ant ": 318,
    "to": 841,
    " to": 139,
    "to ": 842,
    " to ": 140,
    "b": 349,
    "k": 571,
    " b": 11,
    "bo": 354,
    "ok": 689,
    "k ": 572,
    " bo": 12,
    "boo": 355,
    "ook": 705,
    "ok ": 690,
    " boo": 13,
    "book": 356,
    "ook ": 706,
    "a ": 295,
    " a ": 2,
    "c": 363,
    " c": 18,
    "ca": 364,
    "ar": 323,
    "r ": 749,
    " ca": 19,
    "car": 369,
    "ar ": 324,
    " car": 22,
    "car ": 370,
    "can": 367,
    "an ": 316,
    " can": 21,
    "can ": 368,
    " y": 162,
    "yo": 917,
    "ou": 721,
    "u ": 851,
    " yo": 166,
    "you": 918,
    "ou ": 722,
    " you": 167,
    "you ": 919,
    "p": 729,
    "lp": 609,
    "p ": 730,
    "elp": 442,
    "lp ": 610,
    "help": 521,
    "elp ": 443,
    "me": 620,
    " me": 84,
    "me ": 621,
    " me ": 85,
    "ab": 299,
    "b ": 350,
    "cab": 365,
    "ab ": 300,
    " cab": 20,
    "cab ": 366,
    "x": 905,
    "ta": 821,
    "ax": 341,
    "xi": 906,
    " ta": 132,
    "tax": 824,
    "axi": 342,
    "xi ": 907,
    " tax": 134,
    "taxi": 825,
    "axi ": 343,
    " n": 91,
    "ne": 643,
    "ee": 428,
    "ed": 426,
    " ne": 93,
    "nee": 644,
    "eed": 430,
    "ed ": 427,
    " nee": 94,
    "need": 645,
    "eed ": 431,
    " f": 44,
    "fo": 485,
    " fo": 47,
    "for": 486,
    "or ": 711,
    " for": 48,
    "for ": 487,
    "tr": 845,
    "ra": 750,
    "av": 337,
    "l ": 581,
    " tr": 141,
    "tra": 846,
    "rav": 751,
    "ave": 338,
    "vel": 877,
    "el ": 436,
    " tra": 142,
    "trav": 847,
    "rave": 752,
    "avel": 340,
    "vel ": 878,
    " p": 105,
    "pl": 735,
    "ea": 416,
    "as": 329,
    "se": 805,
    " pl": 108,
    "ple": 736,
    "lea": 589,
    "eas": 419,
    "ase": 331,
    "se ": 806,
    " ple": 109,
    "plea": 737,
    "leas": 590,
    "ease": 420,
    "ase ": 332,
    "by": 359,
    " by": 15,
    "by ": 360,
    " by ": 16,
    "wi": 895,
    "it": 568,
    "h ": 509,
    " wi": 156,
    "wit": 896,
    "ith": 569,
    "th ": 833,
    " wit": 157,
    "with": 897,
    "ith ": 570,
    "ki": 577,
    "oki": 693,
    "kin": 578,
    "ooki": 707,
    "okin": 694,
    "king": 579,
    "wo": 898,
    "ul": 855,
    "ld": 585,
    " wo": 158,
    "wou": 903,
    "oul": 723,
    "uld": 857,
    "ld ": 586,
    " wou": 161,
    "woul": 904,
    "ould": 724,
    "uld ": 858,
    "li": 593,
    "ik": 552,
    "ke": 573,
    " li": 80,
    "lik": 594,
    "ike": 553,
    "ke ": 574,
    " lik": 81,
    "like": 595,
    "ike ": 554,
    " r": 110,
    "ri": 768,
    "id": 546,
    " ri": 113,
    "rid": 771,
    "ide": 547,
    " rid": 114,
    "ride": 772,
    "ide ": 548,
    "ി": 1488,
    "എന": 968,
    "നി": 1159,
    "ിക": 1490,
    "ക്": 1011,
    " എന": 194,
    "എനി": 969,
    "നിക": 1160,
    "ിക്": 1493,
    "ക്ക": 1013,
    "്ക്": 1610,
    "ക് ": 1012,
    " എനി": 195,
    "എനിക": 970,
    "നിക്": 1161,
    "ിക്ക": 1494,
    "ക്ക്": 1017,
    "്ക് ": 1611,
    "ർ": 1681,
    " ക": 203,
    "ാർ": 1484,
    "ർ ": 1682,
    " കാ": 204,
    "കാർ": 1002,
    "ാർ ": 1485,
    " കാർ": 210,
    "കാർ ": 1003,
    "ബ": 1203,
    " ബ": 253,
    "ബു": 1204,
    "ുക": 1537,
    " ബു": 254,
    "ബുക": 1205,
    "ുക്": 1538,
    " ബുക": 255,
    "ബുക്": 1206,
    "ുക്ക": 1539,
    "ച": 1034,
    "ണ": 1081,
    " ച": 211,
    "ചെ": 1042,
    "െയ": 1559,
    "്യ": 1654,
    "യണ": 1234,
    "ണം": 1082,
    " ചെ": 212,
    "ചെയ": 1043,
    "െയ്": 1560,
    "യ്യ": 1275,
    "്യണ": 1655,
    "യണം": 1235,
    "ണം ": 1083,
    " ചെയ": 213,
    "ചെയ്": 1044,
    "െയ്യ": 1561,
    "യ്യണ": 1276,
    "്യണം": 1656,
    "യണം ": 1236,
    "ാബ": 1449,
    "ബ്": 1210,
    "കാബ": 990,
    "ാബ്": 1450,
    "ബ് ": 1211,
    " കാബ": 207,
    "കാബ്": 991,
    "ാബ് ": 1451,
    "ൻ": 1679,
    "യാ": 1251,
    "ാൻ": 1482,
    "ൻ ": 1680,
    "്യാ": 1662,
    "യാൻ": 1258,
    "ാൻ ": 1483,
    "യ്യാ": 1277,
    "്യാൻ": 1663,
    "യാൻ ": 1259,
    " സ": 280,
    "സഹ": 1400,
    "യി": 1260,
    "ുമ": 1551,
    "മോ": 1230,
    " സഹ": 285,
    "സഹാ": 1401,
    "ായി": 1456,
    "യിക": 1262,
    "്കു": 1605,
    "കുമ": 1007,
    "ുമോ": 1552,
    "മോ ": 1231,
    " സഹാ": 286,
    "സഹായ": 1402,
    "ഹായി": 1422,
    "ായിക": 1458,
    "യിക്": 1263,
    "ക്കു": 1015,
    "്കുമ": 1607,
    "കുമോ": 1008,
    "ുമോ ": 1553,
    "ട": 1056,
    " ട": 218,
    "ടാ": 1061,
    "ാക": 1428,
    "്സ": 1674,
    "സി": 1406,
    "ി ": 1489,
    " ടാ": 219,
    "ടാക": 1062,
    "ാക്": 1429,
    "ക്സ": 1018,
    "്സി": 1675,
    "സി ": 1407,
    " ടാക": 220,
    "ടാക്": 1063,
    "ാക്സ": 1430,
    "ക്സി": 1019,
    "്സി ": 1676,
    "വ": 1341,
    "േ": 1562,
    " വ": 268,
    "വേ": 1362,
    "േണ": 1567,
    " വേ": 275,
    "വേണ": 1363,
    "േണം": 1568,
    " വേണ": 276,
    "വേണം": 1364,
    "േണം ": 1569,
    "ഒ": 974,
    " ഒ": 198,
    "ഒര": 978,
    "രു": 1300,
    " ഒര": 201,
    "ഒരു": 979,
    "രു ": 1301,
    " ഒരു": 202,
    "ഒരു ": 980,
    "ത": 1097,
    " യ": 263,
    "ാത": 1441,
    "ത്": 1120,
    "്ര": 1664,
    "രയ": 1285,
    " യാ": 266,
    "യാത": 1254,
    "ാത്": 1442,
    "ത്ര": 1127,
    "്രയ": 1668,
    "രയ്": 1286,
    "യ്ക": 1273,
    "കായ": 994,
    "യി ": 1261,
    " യാത": 267,
    "യാത്": 1255,
    "ാത്ര": 1443,
    "ത്രയ": 1130,
    "്രയ്": 1669,
    "രയ്ക": 1287,
    "യ്ക്": 1274,
    "്ക്ക": 1612,
    "ക്കാ": 1014,
    "്കായ": 1603,
    "കായി": 995,
    "ായി ": 1457,
    "റ": 1304,
    "ാറ": 1469,
    "റി": 1305,
    "ിന": 1499,
    "കാറ": 998,
    "ാറി": 1470,
    "റിന": 1306,
    "ിന്": 1502,
    "ന് ": 1176,
    " കാറ": 208,
    "കാറി": 999,
    "ാറിന": 1471,
    "റിന്": 1307,
    "ിന് ": 1503,
    "ണേ": 1087,
    "േ ": 1563,
    "യണേ": 1237,
    "ണേ ": 1088,
    "്യണേ": 1657,
    "യണേ ": 1238,
    "ൽ": 1692,
    "ിൽ": 1524,
    "ൽ ": 1693,
    "റിൽ": 1308,
    "ിൽ ": 1525,
    "ാറിൽ": 1472,
    "റിൽ ": 1309,
    "ര ": 1279,
    "്ര ": 1665,
    "ത്ര ": 1128,
    "രക": 1282,
    "്രക": 1666,
    "രക്": 1283,
    "ത്രക": 1129,
    "്രക്": 1667,
    "രക്ക": 1284,
    "ണ്": 1091,
    "്ട": 1622,
    "ടി": 1066,
    "േണ്": 1570,
    "ണ്ട": 1093,
    "്ടി": 1628,
    "ടി ": 1067,
    "വേണ്": 1365,
    "േണ്ട": 1571,
    "ണ്ടി": 1095,
    "്ടി ": 1629,
    "ാമ": 1452,
    "കാമ": 992,
    "ാമോ": 1453,
    "്കാമ": 1602,
    "കാമോ": 993,
    "ാമോ ": 1454,
    "cu": 382,
    " cu": 28,
    "cu ": 383,
    " cu ": 29,
    "ce": 371,
    " ce": 23,
    "cee": 373,
    "ee ": 429,
    " cee": 24,
    "cee ": 374,
    "la": 582,
    "at": 333,
    " la": 76,
    "lat": 583,
    "ate": 335,
    "er ": 455,
    " lat": 77,
    "late": 584,
    "ater": 336,
    "ter ": 830,
    "ig": 549,
    "gh": 496,
    "ht": 533,
    " ni": 96,
    "nig": 656,
    "igh": 550,
    "ght": 497,
    "ht ": 534,
    " nig": 98,
    "nigh": 657,
    "ight": 551,
    "ght ": 498,
    "ye": 913,
    "bye": 361,
    "ye ": 914,
    " bye": 17,
    "bye ": 362,
    "db": 389,
    "odb": 676,
    "dby": 390,
    "oodb": 702,
    "odby": 677,
    "dbye": 391,
    "ha": 510,
    " ha": 57,
    "hav": 515,
    "ve ": 876,
    " hav": 58,
    "have": 516,
    "ave ": 339,
    "ic": 543,
    "nic": 654,
    "ice": 544,
    "ce ": 372,
    " nic": 97,
    "nice": 655,
    "ice ": 545,
    "da": 386,
    "ay": 344,
    " da": 31,
    "day": 387,
    "ay ": 345,
    " day": 32,
    "day ": 388,
    " se": 121,
    "see": 807,
    " see": 122,
    "see ": 808,
    "ro": 781,
    "un": 862,
    "nd": 636,
    " ar": 8,
    "aro": 327,
    "rou": 782,
    "oun": 725,
    "und": 863,
    "nd ": 637,
    " aro": 10,
    "arou": 328,
    "roun": 783,
    "ound": 726,
    "und ": 864,
    "വി": 1359,
    "ിട": 1495,
    "ട ": 1057,
    " വി": 273,
    "വിട": 1360,
    "ിട ": 1496,
    " വിട": 274,
    "വിട ": 1361,
    "ഞ": 1050,
    " ഞ": 214,
    "ഞാ": 1051,
    " ഞാ": 215,
    "ഞാൻ": 1054,
    " ഞാൻ": 217,
    "ഞാൻ ": 1055,
    "ോര": 1585,
    "രാ": 1288,
    "ാ ": 1425,
    "പോര": 1195,
    "ോരാ": 1586,
    "രാ ": 1289,
    " പോര": 248,
    "പോരാ": 1196,
    "ോരാ ": 1587,
    "പി": 1187,
    " പി": 243,
    "പിന": 1188,
    "്നെ": 1650,
    " പിന": 244,
    "പിന്": 1189,
    "ിന്ന": 1504,
    "ന്നെ": 1182,
    "്നെ ": 1651,
    "ാണ": 1434,
    "ണാ": 1084,
    "ാം": 1426,
    "കാണ": 988,
    "ാണാ": 1435,
    "ണാം": 1085,
    "ാം ": 1427,
    " കാണ": 206,
    "കാണാ": 989,
    "ാണാം": 1436,
    "ണാം ": 1086,
    "ള": 1329,
    "നാ": 1153,
    "ാള": 1476,
    "ളെ": 1336,
    " നാ": 236,
    "നാള": 1157,
    "ാളെ": 1477,
    "ളെ ": 1337,
    " നാള": 237,
    "നാളെ": 1158,
    "ാളെ ": 1478,
    "ാട": 1431,
    "ട്": 1075,
    "കാട": 986,
    "ാട്": 1432,
    "ട്ട": 1077,
    "ടിൽ": 1070,
    " കാട": 205,
    "കാട്": 987,
    "ാട്ട": 1433,
    "ട്ടി": 1079,
    "്ടിൽ": 1631,
    "ടിൽ ": 1071,
    "ോവ": 1588,
    "വാ": 1354,
    "പോവ": 1197,
    "ോവാ": 1589,
    "വാം": 1355,
    " പോവ": 249,
    "പോവാ": 1198,
    "ോവാം": 1590,
    "വാം ": 1356,
    "നല": 1150,
    "ല്": 1325,
    "്ല": 1670,
    "ല ": 1311,
    " നല": 234,
    "നല്": 1151,
    "ല്ല": 1326,
    "്ല ": 1671,
    " നല്": 235,
    "നല്ല": 1152,
    "ല്ല ": 1327,
    "ദ": 1136,
    " ദ": 226,
    "ദി": 1137,
    "ിവ": 1521,
    "വസ": 1351,
    "സം": 1393,
    " ദി": 227,
    "ദിവ": 1138,
    "ിവസ": 1522,
    "വസം": 1352,
    "സം ": 1394,
    " ദിവ": 228,
    "ദിവസ": 1139,
    "ിവസം": 1523,
    "വസം ": 1353,
    "ആ": 941,
    "ശ": 1366,
    " ആ": 175,
    "ആശ": 948,
    "ശം": 1367,
    "ംസ": 926,
    " ആശ": 180,
    "ആശം": 949,
    "ശംസ": 1368,
    "ംസി": 929,
    "സിക": 1408,
    " ആശം": 181,
    "ആശംസ": 950,
    "ശംസി": 1369,
    "ംസിക": 930,
    "സിക്": 1409,
    "്കുന": 1606,
    "ാല": 1473,
    "ലത": 1312,
    "്ത": 1636,
    "തേ": 1112,
    "േക": 1564,
    "കാല": 1000,
    "ാലത": 1474,
    "ലത്": 1313,
    "ത്ത": 1122,
    "്തേ": 1639,
    "തേക": 1113,
    "േക്": 1565,
    " കാല": 209,
    "കാലത": 1001,
    "ാലത്": 1475,
    "ലത്ത": 1314,
    "ത്തേ": 1124,
    "്തേക": 1640,
    "തേക്": 1114,
    "േക്ക": 1566,
    "es": 465,
    " ye": 164,
    "yes": 915,
    "es ": 466,
    " yes": 165,
    "yes ": 916,
    " y ": 163,
    " in": 70,
    "ind": 557,
    "nde": 638,
    "dee": 394,
    " ind": 71,
    "inde": 558,
    "ndee": 639,
    "deed": 395,
    " o": 102,
    "of": 682,
    "f ": 479,
    " of": 103,
    "of ": 683,
    " of ": 104,
    "co": 375,
    "ur": 871,
    "rs": 789,
    " co": 25,
    "cou": 378,
    "our": 727,
    "urs": 872,
    "rse": 790,
    " cou": 27,
    "cour": 379,
    "ours": 728,
    "urse": 873,
    "rse ": 791,
    "tha": 834,
    "hat": 513,
    "at ": 334,
    " tha": 136,
    "that": 835,
    "hat ": 514,
    "so": 809,
    "ds": 409,
    " so": 123,
    "sou": 811,
    "nds": 641,
    "ds ": 410,
    " sou": 125,
    "soun": 812,
    "unds": 865,
    "nds ": 642,
    "rr": 784,
    "ec": 423,
    "ct": 380,
    "cor": 376,
    "orr": 716,
    "rre": 785,
    "rec": 758,
    "ect": 424,
    "ct ": 381,
    " cor": 26,
    "corr": 377,
    "orre": 717,
    "rrec": 786,
    "rect": 759,
    "ect ": 425,
    "അ": 931,
    " അ": 168,
    "അത": 932,
    "തെ": 1110,
    " അത": 169,
    "അതെ": 933,
    "തെ ": 1111,
    " അതെ": 170,
    "അതെ ": 934,
    "ീ": 1526,
    " ത": 221,
    "തീ": 1107,
    "ീർ": 1528,
    "ർച": 1683,
    "ച്": 1045,
    "്ച": 1616,
    "ച ": 1035,
    " തീ": 224,
    "തീർ": 1108,
    "ീർച": 1529,
    "ർച്": 1684,
    "ച്ച": 1046,
    "്ച ": 1617,
    " തീർ": 225,
    "തീർച": 1109,
    "ീർച്": 1530,
    "ർച്ച": 1685,
    "ച്ച ": 1047,
    "ചയ": 1039,
    "യു": 1268,
    "ും": 1535,
    "്ചയ": 1620,
    "ചയാ": 1040,
    "യായ": 1256,
    "ായു": 1460,
    "യും": 1269,
    "ും ": 1536,
    "ച്ചയ": 1049,
    "്ചയാ": 1621,
    "ചയായ": 1041,
    "യായു": 1257,
    "ായും": 1461,
    "യും ": 1270,
    " ശ": 277,
    "ശര": 1370,
    "രി": 1294,
    "ിയ": 1505,
    " ശര": 278,
    "ശരി": 1373,
    "രിയ": 1297,
    "ിയാ": 1509,
    "യാണ": 1252,
    "ാണ്": 1439,
    "ണ് ": 1092,
    " ശരി": 279,
    "ശരിയ": 1374,
    "രിയാ": 1299,
    "ിയാണ": 1510,
    "യാണ്": 1253,
    "ാണ് ": 1440,
    "ഒക": 975,
    "കേ": 1009,
    " ഒക": 199,
    "ഒക്": 976,
    "്കേ": 1608,
    "കേ ": 1010,
    " ഒക്": 200,
    "ഒക്ക": 977,
    "ക്കേ": 1016,
    "്കേ ": 1609,
    " no": 99,
    "no ": 663,
    " no ": 100,
    " n ": 92,
    "nev": 646,
    "ver": 881,
    " nev": 95,
    "neve": 647,
    "ever": 472,
    "ver ": 882,
    "do": 406,
    " do": 35,
    "don": 407,
    " don": 36,
    "don ": 408,
    " t ": 131,
    "nk": 660,
    "thi": 839,
    "hin": 528,
    "ink": 561,
    "nk ": 661,
    " thi": 138,
    "thin": 840,
    "hink": 529,
    "ink ": 562,
    "so ": 810,
    " so ": 124,
    "way": 890,
    " way": 153,
    "way ": 891,
    "ot": 719,
    "not": 666,
    "ot ": 720,
    " not": 101,
    "not ": 667,
    "al": 306,
    "ly": 611,
    " re": 111,
    "rea": 755,
    "eal": 417,
    "all": 309,
    "lly": 605,
    "ly ": 612,
    " rea": 112,
    "real": 756,
    "eall": 418,
    "ally": 310,
    "lly ": 606,
    "ഇ": 951,
    " ഇ": 182,
    "ഇല": 958,
    " ഇല": 187,
    "ഇല്": 959,
    " ഇല്": 188,
    "ഇല്ല": 960,
    "്ട ": 1623,
    "ണ്ട ": 1094,
    "ഷ": 1378,
    "ഇഷ": 961,
    "ഷ്": 1387,
    "ടമ": 1058,
    "മല": 1216,
    " ഇഷ": 189,
    "ഇഷ്": 962,
    "ഷ്ട": 1388,
    "്ടമ": 1624,
    "ടമല": 1059,
    "മല്": 1217,
    " ഇഷ്": 190,
    "ഇഷ്ട": 963,
    "ഷ്ടമ": 1389,
    "്ടമല": 1625,
    "ടമല്": 1060,
    "മല്ല": 1218,
    "ആവ": 945,
    "വശ": 1348,
    "ശ്": 1375,
    "യമ": 1245,
    "മി": 1225,
    "ില": 1516,
    " ആവ": 178,
    "ആവശ": 946,
    "വശ്": 1349,
    "ശ്യ": 1376,
    "്യമ": 1660,
    "യമി": 1246,
    "മില": 1228,
    "ില്": 1519,
    " ആവശ": 179,
    "ആവശ്": 947,
    "വശ്യ": 1350,
    "ശ്യമ": 1377,
    "്യമി": 1661,
    "യമില": 1247,
    "മില്": 1229,
    "ില്ല": 1520,
    "യല": 1248,
    "ിയല": 1507,
    "യല്": 1249,
    "രിയല": 1298,
    "ിയല്": 1508,
    "യല്ല": 1250,
    "pe": 731,
    "rf": 763,
    "fe": 480,
    " pe": 106,
    "per": 732,
    "erf": 458,
    "rfe": 764,
    "fec": 481,
    " per": 107,
    "perf": 734,
    "erfe": 459,
    "rfec": 765,
    "fect": 482,
    "gr": 505,
    " gr": 54,
    "gre": 506,
    "eat": 421,
    " gre": 55,
    "grea": 507,
    "reat": 757,
    "eat ": 422,
    "z": 920,
    "am": 311,
    "ma": 615,
    "az": 346,
    "zi": 921,
    " am": 5,
    "ama": 313,
    "maz": 618,
    "azi": 347,
    "zin": 922,
    " ama": 7,
    "amaz": 314,
    "mazi": 619,
    "azin": 348,
    "zing": 923,
    " fe": 45,
    "fee": 483,
    "eel": 432,
    "eli": 437,
    "lin": 596,
    " fee": 46,
    "feel": 484,
    "eeli": 434,
    "elin": 438,
    "ling": 597,
    " k": 72,
    " ki": 73,
    " kin": 74,
    "fu": 491,
    "won": 899,
    "ond": 697,
    "der": 396,
    "rfu": 766,
    "ful": 492,
    "ul ": 856,
    " won": 159,
    "wond": 900,
    "onde": 698,
    "nder": 640,
    "derf": 397,
    "erfu": 460,
    "rful": 767,
    "ful ": 493,
    "m ": 614,
    "am ": 312,
    " am ": 6,
    " v": 146,
    "ry": 792,
    " ve": 147,
    "ery": 463,
    "ry ": 793,
    " ver": 148,
    "very": 883,
    "ery ": 464,
    "goi": 501,
    " goi": 52,
    "goin": 502,
    "oing": 687,
    "sa": 796,
    " sa": 117,
    "sav": 803,
    " sav": 120,
    "save": 804,
    "he ": 518,
    "the ": 837,
    "rl": 773,
    "wor": 901,
    "orl": 712,
    "rld": 774,
    " wor": 160,
    "worl": 902,
    "orld": 713,
    "rld ": 775,
    "su": 816,
    "up": 868,
    " su": 128,
    "sup": 817,
    "upe": 869,
    " sup": 129,
    "supe": 818,
    "uper": 870,
    "per ": 733,
    "st": 813,
    " st": 126,
    "sto": 814,
    "tok": 843,
    "oke": 691,
    "ked": 575,
    " sto": 127,
    "stok": 815,
    "toke": 844,
    "oked": 692,
    "ked ": 576,
    "ex": 473,
    "xt": 908,
    "em": 446,
    " ex": 42,
    "ext": 474,
    "xtr": 909,
    "tre": 848,
    "rem": 760,
    "eme": 447,
    "mel": 622,
    "ely": 444,
    " ext": 43,
    "extr": 475,
    "xtre": 910,
    "trem": 849,
    "reme": 761,
    "emel": 448,
    "mely": 623,
    "ely ": 445,
    "ഖ": 1020,
    "സു": 1410,
    "ുഖ": 1540,
    "ഖമ": 1024,
    "മാ": 1222,
    " സു": 287,
    "സുഖ": 1411,
    "ുഖമ": 1543,
    "ഖമാ": 1025,
    "മാണ": 1223,
    " സുഖ": 288,
    "സുഖമ": 1412,
    "ുഖമാ": 1544,
    "ഖമാണ": 1026,
    "മാണ്": 1224,
    "വല": 1342,
    "ലി": 1320,
    "യ ": 1233,
    " വല": 269,
    "വലി": 1343,
    "ലിയ": 1321,
    "ിയ ": 1506,
    " വലി": 270,
    "വലിയ": 1344,
    "ലിയ ": 1322,
    "സന": 1397,
    "തോ": 1115,
    "ോഷ": 1591,
    "ഷം": 1379,
    " സന": 283,
    "സന്": 1398,
    "ന്ത": 1177,
    "്തോ": 1641,
    "തോഷ": 1116,
    "ോഷം": 1592,
    "ഷം ": 1380,
    " സന്": 284,
    "സന്ത": 1399,
    "ന്തോ": 1178,
    "്തോഷ": 1642,
    "തോഷം": 1117,
    "ോഷം ": 1593,
    "ഷത": 1381,
    "തി": 1104,
    "ലാ": 1315,
    "ോഷത": 1594,
    "ഷത്": 1382,
    "്തി": 1637,
    "തില": 1105,
    "ിലാ": 1517,
    "ലാണ": 1318,
    "തോഷത": 1118,
    "ോഷത്": 1595,
    "ഷത്ത": 1383,
    "ത്തി": 1123,
    "്തില": 1638,
    "തിലാ": 1106,
    "ിലാണ": 1518,
    "ലാണ്": 1319,
    "എല": 971,
    " എല": 196,
    "എല്": 972,
    "്ലാ": 1672,
    "ലാം": 1316,
    " എല്": 197,
    "എല്ല": 973,
    "ല്ലാ": 1328,
    "്ലാം": 1673,
    "ലാം ": 1317,
    " മ": 258,
    "കച": 982,
    "ചത": 1036,
    "താ": 1101,
    " മി": 261,
    "മിക": 1226,
    "ികച": 1491,
    "കച്": 983,
    "്ചത": 1618,
    "ചതാ": 1037,
    "താണ": 1102,
    " മിക": 262,
    "മികച": 1227,
    "ികച്": 1492,
    "കച്ച": 984,
    "ച്ചത": 1048,
    "്ചതാ": 1619,
    "ചതാണ": 1038,
    "താണ്": 1103,
    "വള": 1345,
    "ളര": 1330,
    "രെ": 1302,
    " വള": 271,
    "വളര": 1346,
    "ളരെ": 1331,
    "രെ ": 1303,
    " വളര": 272,
    "വളരെ": 1347,
    "ളരെ ": 1332,
    "ഷവ": 1384,
    "ാന": 1444,
    "ോഷവ": 1596,
    "ഷവാ": 1385,
    "വാന": 1357,
    "ാനാ": 1445,
    "നാണ": 1154,
    "തോഷവ": 1119,
    "ോഷവാ": 1597,
    "ഷവാന": 1386,
    "വാനാ": 1358,
    "ാനാണ": 1446,
    "നാണ്": 1156,
    "my": 632,
    " my": 89,
    "my ": 633,
    " my ": 90,
    "was": 888,
    "as ": 330,
    " was": 152,
    "was ": 889,
    "ho": 530,
    "ib": 540,
    "bl": 351,
    " ho": 64,
    "hor": 531,
    "rri": 787,
    "rib": 769,
    "ibl": 541,
    "ble": 352,
    "le ": 588,
    " hor": 65,
    "horr": 532,
    "orri": 718,
    "rrib": 788,
    "ribl": 770,
    "ible": 542,
    "ble ": 353,
    "ad": 301,
    "sad": 799,
    "ad ": 302,
    " sad": 119,
    "sad ": 800,
    "eel ": 433,
    "we": 892,
    " we": 154,
    "wel": 893,
    "ll ": 602,
    " wel": 155,
    "well": 894,
    "ell ": 440,
    "di": 400,
    "is": 565,
    "ap": 319,
    "pp": 741,
    "po": 738,
    " di": 33,
    "dis": 401,
    "isa": 566,
    "sap": 801,
    "app": 320,
    "ppo": 742,
    "poi": 739,
    "int": 563,
    "nte": 670,
    "ted": 827,
    " dis": 34,
    "disa": 402,
    "isap": 567,
    "sapp": 802,
    "appo": 321,
    "ppoi": 743,
    "poin": 740,
    "oint": 688,
    "inte": 564,
    "nted": 671,
    "ted ": 828,
    " m ": 83,
    " u": 143,
    "nh": 650,
    "py": 746,
    " un": 144,
    "unh": 866,
    "nha": 651,
    "hap": 511,
    "ppy": 744,
    "py ": 747,
    " unh": 145,
    "unha": 867,
    "nhap": 652,
    "happ": 512,
    "appy": 322,
    "ppy ": 745,
    "ml": 624,
    "eml": 449,
    "mly": 625,
    "reml": 762,
    "emly": 450,
    "mly ": 626,
    "aa": 296,
    "saa": 797,
    "aad": 297,
    " saa": 118,
    "saad": 798,
    "aad ": 298,
    "ദു": 1140,
    "ഖത": 1021,
    " ദു": 229,
    "ദുഖ": 1141,
    "ുഖത": 1541,
    "ഖത്": 1022,
    " ദുഖ": 230,
    "ദുഖത": 1142,
    "ുഖത്": 1542,
    "ഖത്ത": 1023,
    "ഇന": 955,
    " ഇന": 185,
    "ഇന്": 956,
    "്ന്": 1652,
    " ഇന്": 186,
    "ഇന്ന": 957,
    "ന്ന്": 1183,
    "്ന് ": 1653,
    "അല": 935,
    " അല": 171,
    "അല്": 936,
    " അല്": 172,
    "അല്ല": 937,
    "അസ": 938,
    " അസ": 173,
    "അസന": 939,
    " അസന": 174,
    "അസന്": 940,
    "ിര": 1511,
    "ാശ": 1479,
    " നി": 238,
    "നിര": 1162,
    "ിരാ": 1512,
    "രാശ": 1292,
    "ാശര": 1480,
    "ശരാ": 1371,
    "രായ": 1290,
    "യിര": 1266,
    "ിരി": 1514,
    "രിക": 1295,
    " നിര": 239,
    "നിരാ": 1163,
    "ിരാശ": 1513,
    "രാശര": 1293,
    "ാശരാ": 1481,
    "ശരായ": 1372,
    "രായി": 1291,
    "ായിര": 1459,
    "യിരി": 1267,
    "ിരിക": 1515,
    "രിക്": 1296,
    "തള": 1098,
    "ളർ": 1338,
    "ർന": 1689,
    " തള": 222,
    "തളർ": 1099,
    "ളർന": 1339,
    "ർന്": 1690,
    " തളർ": 223,
    "തളർന": 1100,
    "ളർന്": 1340,
    "ർന്ന": 1691,
    "ോയ": 1582,
    "ടു": 1072,
    "ുണ": 1545,
    "പോയ": 1193,
    "ോയി": 1583,
    "യിട": 1264,
    "ിട്": 1497,
    "്ടു": 1632,
    "ടുണ": 1073,
    "ുണ്": 1546,
    "്ട്": 1634,
    "ട് ": 1076,
    " പോയ": 247,
    "പോയി": 1194,
    "ോയിട": 1584,
    "യിട്": 1265,
    "ിട്ട": 1498,
    "ട്ടു": 1080,
    "്ടുണ": 1633,
    "ടുണ്": 1074,
    "ുണ്ട": 1547,
    "ണ്ട്": 1096,
    "്ട് ": 1635,
    "ഫ": 1199,
    " ഫ": 250,
    "ഫീ": 1200,
    "ീൽ": 1531,
    " ഫീ": 251,
    "ഫീൽ": 1201,
    "ീൽ ": 1532,
    " ഫീൽ": 252,
    "ഫീൽ ": 1202,
    "are": 325,
    " are": 9,
    "are ": 326,
    "bot": 357,
    " bot": 14,
    "bot ": 358,
    "hu": 535,
    "um": 859,
    " hu": 66,
    "hum": 536,
    "uma": 860,
    "man": 616,
    " hum": 67,
    "huma": 537,
    "uman": 861,
    "man ": 617,
    "lk": 598,
    "tal": 822,
    "alk": 307,
    "lki": 599,
    " tal": 133,
    "talk": 823,
    "alki": 308,
    "lkin": 600,
    "നീ": 1164,
    "ീ ": 1527,
    " നീ": 240,
    "നീ ": 1165,
    " നീ ": 241,
    "ബോ": 1207,
    "ോട": 1577,
    "ണോ": 1089,
    " ബോ": 256,
    "ബോട": 1208,
    "ോട്": 1580,
    "്ടാ": 1626,
    "ടാണ": 1064,
    "ാണോ": 1437,
    "ണോ ": 1090,
    " ബോട": 257,
    "ബോട്": 1209,
    "ോട്ട": 1581,
    "ട്ടാ": 1078,
    "്ടാണ": 1627,
    "ടാണോ": 1065,
    "ാണോ ": 1438,
    "മന": 1213,
    "ുഷ": 1554,
    "യന": 1242,
    " മന": 259,
    "മനു": 1214,
    "നുഷ": 1168,
    "ുഷ്": 1555,
    "ഷ്യ": 1390,
    "്യന": 1658,
    "യനാ": 1243,
    " മനു": 260,
    "മനുഷ": 1215,
    "നുഷ്": 1169,
    "ുഷ്യ": 1556,
    "ഷ്യന": 1391,
    "്യനാ": 1659,
    "യനാണ": 1244,
    "നാണോ": 1155,
    "‍": 1694,
    "്‍": 1677,
    "‍ ": 1695,
    "ഞാന": 1052,
    "ാന്": 1447,
    "ന്‍": 1184,
    "്‍ ": 1678,
    " ഞാന": 216,
    "ഞാന്": 1053,
    "ാന്‍": 1448,
    "ന്‍ ": 1185,
    "നോ": 1172,
    "ടിന": 1068,
    "ിനോ": 1500,
    "നോട": 1173,
    "ോടാ": 1578,
    "്ടിന": 1630,
    "ടിനോ": 1069,
    "ിനോട": 1501,
    "നോടാ": 1174,
    "ോടാണ": 1579,
    "സാ": 1403,
    "നത": 1144,
    " സം": 281,
    "സംസ": 1395,
    "ംസാ": 927,
    "സാര": 1404,
    "ാരി": 1467,
    "്നത": 1646,
    "നത്": 1145,
    "ത് ": 1121,
    " സംസ": 282,
    "സംസാ": 1396,
    "ംസാര": 928,
    "സാരി": 1405,
    "ാരിക": 1468,
    "ന്നത": 1180,
    "്നത്": 1647,
    "നത് ": 1146,
    "ഇത": 952,
    " ഇത": 183,
    "ഇത്": 953,
    " ഇത്": 184,
    "ഇത് ": 954,
    "ഥ": 1131,
    "യഥ": 1239,
    "ഥാ": 1133,
    "ർത": 1686,
    "്ഥ": 1643,
    "ഥ ": 1132,
    " യഥ": 264,
    "യഥാ": 1240,
    "ഥാർ": 1134,
    "ാർത": 1486,
    "ർത്": 1687,
    "ത്ഥ": 1125,
    "്ഥ ": 1644,
    " യഥാ": 265,
    "യഥാർ": 1241,
    "ഥാർത": 1135,
    "ാർത്": 1487,
    "ർത്ഥ": 1688,
    "ത്ഥ ": 1126,
    "ആള": 942,
    "ളാ": 1333,
    " ആള": 176,
    "ആളാ": 943,
    "ളാണ": 1334,
    " ആളാ": 177,
    "ആളാണ": 944,
    "ളാണോ": 1335
  },
  "response": null,
  "action_text": null
}