{
  "text": {
    "i": 42,
    "want": 85,
    "to": 81,
    "book": 6,
    "a": 0,
    "car": 13,
    "can": 12,
    "you": 95,
    "help": 37,
    "me": 49,
    "cab": 11,
    "taxi": 76,
    "need": 54,
    "for": 27,
    "travel": 82,
    "please": 62,
    "by": 9,
    "with": 89,
    "booking": 7,
    "would": 92,
    "like": 47,
    "ride": 64,
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 79,
    "good": 30,
    "morning": 51,
    "evening": 22,
    "moin": 50,
    "let": 46,
    "s": 65,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "cu": 17,
    "cee": 14,
    "later": 45,
    "night": 57,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "nice": 56,
    "day": 18,
    "see": 69,
    "around": 5,
    "yes": 94,
    "y": 93,
    "indeed": 43,
    "of": 60,
    "course": 16,
    "that": 77,
    "sounds": 71,
    "correct": 15,
    "no": 58,
    "n": 53,
    "never": 55,
    "don": 20,
    "t": 74,
    "think": 80,
    "so": 70,
    "way": 87,
    "not": 59,
    "really": 63,
    "perfect": 61,
    "great": 34,
    "amazing": 3,
    "feeling": 26,
    "king": 44,
    "wonderful": 90,
    "am": 2,
    "very": 84,
    "going": 29,
    "save": 68,
    "the": 78,
    "world": 91,
    "super": 73,
    "stoked": 72,
    "extremely": 23,
    "my": 52,
    "was": 86,
    "horrible": 40,
    "sad": 67,
    "feel": 25,
    "well": 88,
    "disappointed": 19,
    "m": 48,
    "unhappy": 83,
    "extremly": 24,
    "saad": 66,
    "are": 4,
    "bot": 8,
    "human": 41,
    "talking": 75
  },
  "intent": {
    "book_car": 1,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_book_car": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}